Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-209.html.tmx
Source language: sme
Languages: nob

source: Mearkkašumit : Sámi leavgga geavaheami
nob: Kommentarer : Forskrift om bruk av det samiske flagget

source: Dán láhkaásahusa formálalaš láhkavuođđu lea Sámelága § 1-6 nubbi lađas .
nob: Den formelle hjemmelsangivelsen for denne forskriften er Sameloven § 1-6 annet ledd .

source: Sámelága § 1-6 nuppi lađđasa sátnehápmi iešalddis ii ráddje maid Sámediggi sáhttá muddet sámi leavgga geavaheami oktavuođas .
nob: Ordlyden i sameloven § 1-6 annet ledd innebærer ikke i seg selv begrensninger for hva Sametinget kan regulere mht. bruken av det samiske flagget .

source: Sámelága eará mearrádusat maid eai moktege ráddje .
nob: Det er heller ingen begrensninger i andre bestemmelser i sameloven .

source: Ráddjejumit gávdnojit dattetge ovdabargguin .
nob: Det foreligger imidlertid begrensninger i forarbeidene .

source: Guoskevaš ovdabarggut leat Odeldikki proposišuvdna nr 34 ( 2002-2003 ) ja Árvalus O .
nob: De aktuelle forarbeidene er Ot. prp. nr. 34 ( 2002-2003 ) og Innst .

source: nr 59 ( 2002-2003 ) .
nob: O. nr. 59 ( 2002-2003 ) .

source: Dain lea čielgasit daddjojuvvon ahte Sámediggi ii sáhte láhkaásahusaiguin geatnegahttit geange geavahit sámi leavgga .
nob: Det er i begge disse utrykkelig sagt at Sametinget gjennom forskrift ikke kan pålegge noen å bruke det samiske flagget .

source: Sámediggi sáhttá iežas hálddašanapparáhta ektui addit čadni njuolggadusaid ja ná gohččosiid bokte geatnegahttit geavaheami , muhto dán beali eai guoskkat láhkaásahusat .
nob: Sametinget kan overfor sitt eget forvaltningsapparat gi bindende regler som inneholder pålegg om bruk i form av instrukser , men dette er forhold som ikke berøres av forskriftene .

source: Dattetge gávdno eará riektevuođđu go mii dás lea namuhuvvon , man vuođul Sámediggi lea vuoigadahttojuvvon stivret sámi leavgga geavaheami .
nob: Det foreligger imidlertid andre rettsgrunnlag enn de som her er nevnt som innebærer at Sametinget er berettiget til å råde over bruken av det samiske flagget .

source: Ášši ii leat njuolga muddejuvvon namuhuvvon láhkamearrádusain .
nob: Spørsmålet er ikke direkte regulert av de omtalte lovbestemmelsene .

source: Sámelága § 2-1 mudde Sámedikki bargguid ja válddi .
nob: Sameloven § 2-1 regulerer spørsmålet om Sametingets kompetanse .

source: Sámelága § 2-1 maŋimuš lađđasa mielde lea Sámedikkis mearridanváldi go nu oidno eará láhkamearrádusain dahje go láhkai lea nu mearriduvvon .
nob: Etter sameloven § 2-1 , siste ledd , har Sametinget beslutningsmyndighet når dette følger av andre bestemmelser i loven , eller er fastsatt på annen måte .

source: Sámedikki vejolaš válddi ferte danne vuolggahit eará riektevuođuin go sámelága vuođul .
nob: En eventuell kompetanse for Sametinget må derfor utledes fra andre rettslige grunnlag en sameloven .

source: Sámediggi sáhttá dákkár riektevuođu vuođul mearridit njuolggadusaid sámi leavgga geavaheapmái , ja seammás maiddái gieldit geavaheami dalle go dat ii dávis dáid njuolggadusaide .
nob: Sametinget kan på grunnlag av disse rettsgrunnlag fastsette regler for bruken av det samiske flagget , og samtidig også forby bruk som ikke er i samsvar med disse reglene .

source: Dán vuođul lea eará go dat gáržžideamit ovdabargguin ahte Sámediggi ii sáhte geatnegahttit geange geavahit leavgga .
nob: Dette vil være noe annet enn begrensningene i forarbeidene om at Sametinget ikke kan pålegge noen å bruke flagget .

source: Deaŧaleamos eavttut leat biddjojuvvon dalle go Sámekonfereansa mearridii sámi leavgga .
nob: Det viktigste grunnlaget er Samekonferansens forutsetninger da det samiske flagget ble vedtatt .

source: Sámekonfereansa lei , dalle go mearrádus dahkkojuvvui , bajimuš sámi orgána áššiin mat gusket sámi álbmogii .
nob: Samekonferansen var på vedtakstidspunktet det øverste samiske organ for saker som angår det samiske folket .

source: Dáinna lea mearriduvvon ahte almmolaš oktavuođain sáhttá sámi leavgga geavahit nugo eará ge našuvnnalaš leavggaid , ja čuovvut guoskevaš riikkaid levgennjuolggadusaid .
nob: På grunnlag av dette vedtaket , er det fastsatt at det samiske flagget kan brukes i offisielle sammenhenger som andre nasjonalflagg , og følge de respektive lands regler om flagging .

source: Sámekonfereanssa rolla dákkár áššiin lea sirdašuvvamin Sámi parlamentáralaš ráđđái , ja dan orgánas dat gártá leat váldi mearridit leavgga geavaheami boahtteáiggis .
nob: Samekonferansens rolle i slike saker er nå i ferd med å overlates til Samisk parlamentarisk råd , og det vil være dette organet som er kompetent til å råde over bruken av flagget i fremtiden .

source: Sámediggi ferte dan váldit vuhtii boahtteáiggis .
nob: Sametinget vil måtte forholde seg til dette i framtiden .

source: Dasto lea vuođđun maiddái Sámedikki oppalaš iešmearridanriekti .
nob: Et annet grunnlag vil være den generelle selvbestemmelsesrett Sametinget innehar .

source: Dán rievtti sáhttá vuolggahit Vuođđolága § 110 a prinsihpas .
nob: Denne retten kan utledes av prinsippet i Grunnlovens § 110 a. .

source: Sámi leavgga geavaheapmi lea okta deaŧalaš oassi sámi kulturbarggus mii lea sihkkarastojuvvon vuođđoláhkamearrádusas .
nob: Bruk av det samiske flagget er en viktig del av den samiske kulturutøvelsen som er sikret i grunnlovsbestemmelsen .

source: Sámediggi lea ásahuvvon juste gozihit sámi álbmoga beroštumiid dán oktavuođas , ja danne ferte dat ahte mearridit njuolggadusaid maiguin sihkkarastit kulturbarggu iešguđet hámiid , gullat Sámedikki váldesuorgái .
nob: Sametinget er opprettet nettopp for å ivareta det samiske folkets interesser i denne sammenhengen , og det må derfor ligge innenfor Sametingets myndighetsområde å fastsette regler som sikrer de forskjellige former for kulturutøvelse .

source: Dasto lea vuođđun maiddái ILO konvenšuvdna nr 169 .
nob: Et tredje grunnlag er ILO-konvensjon nr. 169 .

source: Konvenšuvnnas ii leat makkárge mearrádus mii njuolga muddešii dán beali , muhto dokumeantta álggahusa viđát teakstaoasis lea lunddolaš eaktu mii guoská daid riikkaide mat leat dohkkehan konvenšuvnna .
nob: Konvensjonen har ingen bestemmelse som direkte regulerer spørsmålet , men preamblets femte avsnitt inneholder en relevant forutsetning for de stater som har ratifisert konvensjonen .

source: Dokumeantta dien oasis lea čuovvovaš sátnehápmi :
nob: Denne delen av preamblet har følgende ordlyd :

source: ” mat dohkkehit dáid álbmogiid sávaldaga bearráigeahččat sin iežaset ásahusaid , eallinvuogi ja ekonomalaš ovdáneami ja doalahit ja ovddidit viidáseappot sin identitehta , giela ja oskku daid stáhtaid rámmaid siskkobealde gos sii ásset , ... ”
nob: ” som anerkjenner disse folks ønskemål om kontroll over sine egne institusjoner , sin livsform og økonomiske utvikling , og om å opprettholde og utvikle videre sin identitet , språk , og religion innen rammen av de stater de lever i , ”

source: Ferte dadjat ahte maiddái ON siviila ja politihkalaš vuoigatvuođaid konvenšuvnna 27. artihkkala sátnehápmi guoská kulturbargui leavgga geavahettiin álbmoga identitehtasymbolan .
nob: Også ordlyden i art. 27 i FN-konvensjonen om sivile og politiske rettigheter av 1966 , må sies å omfatte kulturutøvelse i form av bruk av flagget som folkets identitetssymbol .

source: Miessemánu 21. b. 1999 mannosaš Olmmošvuoigatvuođalága nr 30 bokte lea ON konvenšuvdna dahkkojuvvon oassin Norgga rievttis .
nob: Ved menneskerettighetsloven av 21. mai . nr. 30. 1999 er FN-konvensjonen gjort til en del av norsk rett .

source: 27. artihkkala sáhttá dalle njuolga geavahit sámelága § 2-1 dulkomis .
nob: Art. 27 er dermed gjort direkte anvendelig ved tolkning av sameloven § 2-1 .

source: Jáhku mielde dáid riektegálduid vuođul lea Sámedikkis váldi guhkkelii go sámelága § 1-6 nuppi lađđasa mielde ja daid beliid vuođul mat leat namuhuvvon mearrádusa mearridettiin .
nob: På bakgrunn av disse rettskildene , må Sametingets antas å inneha en kompetanse som strekker seg lenger en sameloven § 1-6 annet ledd og de forhold som er omtalt ved vedtakelsen av bestemmelsen .

source: Danne sáhttá mearrádusa lohkat nu ahte dat dárkilastá dušše muhtun beliid sámi leavgga geavaheami oktavuođas .
nob: Bestemmelsen kan dermed leses slik at den kun presiserer enkelte forhold ved bruken det samiske flagget .

source: Láhkaásahus leage hábmejuvvon nu ahte dat ii moktege geatnegahte geavaheami .
nob: Forskriften er derfor utformet slik at det ikke foreligger noen påbud om bruk .

source: Dasa gal baicce , jos vállje geavahit leavgga , ferte bidjat njuolggadusaid vuođđun .
nob: Dersom man velger å bruke flagget , vil man derimot måtte legge reglene til grunn .

source: Mearkkašumit ovttaskas mearrádusaide
nob: Kommentarer til de enkelte bestemmelsene :

source: Sihke Sámedikki oppalaš mearridanváldi ja Sámelága § 1-6 nubbi lađas leat biddjojuvvon láhkavuođđun láhkaásahusaide .
nob: Både Sametingets generelle beslutningsmyndighet og Sameloven § 1-6 annet ledd er oppført som hjemmel for forskriftene .

source: § 1 Paragráfas čilgejuvvo leavgga stáhtus olles sámi álbmoga symbolan .
nob: § 1 Paragrafen klargjør flaggets status som symbol for hele det samiske folket .

source: § 2 Dán paragráfas čilgejuvvojit guokte beali .
nob: § 2 Paragrafen klargjør to forhold .

source: Vuos lea dat ahte Sámedikkis okto lea váldi addit njuolggadusaid sámi leavgga geavaheapmái .
nob: Det ene er at Sametinget alene innehar kompetanse til å gi regler knyttet til bruken av det samiske flagget .

source: Dát váldi dávista daid beliide mat leat čađahuvvon ovdal láhkavuođu ektui .
nob: Denne kompetanse samsvarer med de forhold som er gjennomgått tidligere mht. hjemmelsangivelse .

source: Dasto gáržžiduvvo Sámedikki váldi , dan geažil go Sámediggi Norgga bealde ii sáhte bidjat njuolggadusaid Ruoŧa , Suoma ja Ruošša beallái .
nob: Det andre forholdet er Sametingets begrensning . Sametinget i Norge kan ikke gi regler for områdene på svensk , finsk og russisk side .

source: Dát čuovvu sihke Sámedikki doaimma árbevirolaš láhkavuođu siskkáldas sámi ortnega go leavga mearriduvvui ja Sámedikkiid gaskasaš ortnega , mii bođii maŋŋá .
nob: Dette følger både av det tradisjonelle lovgrunnlaget for Sametingets virksomhet , samt den interne samiske ordningen ved vedtakelsen av flagget , og den etterfølgende ordningen mellom Sametingene .

source: § 3 Mearrádusas deattuhuvvo leavgga symbolaárvu .
nob: § 3 Bestemmelsen understreker flaggets symbolverdi .

source: §4 Mearrádusas muddejuvvo leavgga geavaheapmi sámi dilálašvuođain ja sámi leavgabeivviin .
nob: § 4 Bestemmelsen regulerer bruken av flagget ved samiske anledninger og ved de samiske flaggdagene .

source: Sámi leavgabeaivvit leat dat beaivvit maid Sámekonfereansa lea mearridan Helssegis 1992 , ja dasto dat guokte beaivvi mat maŋŋá leat mearriduvvon .
nob: De samiske flaggdagene er de dagene som ble fastsatt av Samekonferansen i Helsingfors i 1992 , samt ytterligere to som senere er fastsatt .

source: Leavga lea mearriduvvon Sámekonfereanssas , ja mearrádusat leavgabeivviid birra maid konfereansa lea mearridan čatnet Sámedikki .
nob: Flagget er vedtatt av Samekonferansen , og bestemmelsene om flaggdagene som konferansen har fastsatt vil være bindende for Sametinget .

source: Sámi leavgabeivviid ođđa mearrádusa dahje eará rievdadusaid oktavuođas leavganjuolggadusain ferte láhkaásahusaid rievdadit vástesaččat .
nob: Ved fastsetting av nye samiske flaggdager eller andre endringer i reglene om flagget , vil forskriftene måtte endres i samsvar med dette .

source: Láhkaáasahusmearrádus addá vuoigatvuođa geavahit leavgga Norgga almmolaš leavgabeivviin ja eará almmolaš oktavuođain Norggas , eará allaáiggálaš doaluid oktavuođas , ja dasto eará priváhta oktavuođain .
nob: Forskriftsbestemmelsen gir også rett til bruk av flagget ved offisielle norske flaggdager og andre offisielle norske anledninger , ved andre høytider , samt ved private anledninger .

source: Mearrádusa čuovvu dat geahččanvuohki ahte Sámediggi ovttabealálaččat sáhttá mearridit leavgga geavaheami Norgga bealde daid rámmaid siskkobealde maid Sámekonfereansa lea bidjan .
nob: Bestemmelsen følger resonnementet om at Sametinget ensidig kan bestemme bruken av flagget på norsk side innen rammen av de forutsetninger som Samekonferansen har lagt .

source: Mearrádus sáhttáge dalle leat formálalaš vuođđun geavaheami mearrideapmái almmolaš oktavuođain Norggas .
nob: Bestemmelsen vil dermed være den formelle grunnlaget for bruk ved offisielle norske anledninger .

source: Mearrádusas dattetge ii sirrejuvvo leavgga geavaheapmi stáhtalaš ja gieldalaš ásahusaid gaskka .
nob: Bestemmelsen skiller imidlertid ikke mellom statlige og kommunale institusjoners bruk av flagget .

source: § 5 Mearrádusas čilgejuvvo ahte leavgga sáhttá geavahit okto dahje oktanaga eará leavggaiguin .
nob: § 5 Bestemmelsen klargjør at flagget kan brukes alene eller sammen med andre flagg .

source: § 6 Mearrádusas daddjojuvvo movt leavga galgá biddjojuvvot dalle go dat geavahuvvo ovttas Norgga leavggain almmolaš oktavuođain Norggas .
nob: § 6 Bestemmelsen angir hvordan flagget skal plasseres i de tilfellene den brukes sammen med det norske flagget ved offisielle norske anledninger .

source: Mearrádus galgá dulkojuvvot nu ahte dat geatnegahttá saji dáfus dalle go sámi leavgga vállje geavahit Norgga leavggain bálddalagaid .
nob: Bestemmelsen må tolkes slik at den innebærer et påbud mht. plassering dersom man velger å bruke det samiske flagget sammen med det norske .

source: Mearrádusas vuhtii váldojuvvojit norgalaš njuolggadusat , dalle go lea sáhka Norgga leavgga nu gohčoduvvon gudnisaji birra .
nob: Bestemmelsen tar hensyn til de norske reglene hvor det opereres med en såkalt hedersplass for det norske flagget .

source: Norgga levgii sihkkarastojuvvo dalle dat nu gohčoduvvon gudnisadji , ja dát guoská maiddái levgemii sámi guovlluin .
nob: Det norske flagget sikres dermed gitt den såkalte hedersplassen , og dette vil gjelde også for flagging i de samiske områdene .

source: Mearrádusas geatnegahttojuvvo maiddái sámi leavgga sadji dalle go levgejuvvo eará našuvnnaid leavggaiguin dahje earálágan leavggaiguin , beroškeahttá das makkár leavggas lea sáhka .
nob: Bestemmelsen påbyr også plassering av det samiske flagget når det flagges med andre nasjoners flagg eller andre typer flagg , uansett hvilke flagg det er snakk om .

source: Dás lea oktavuohta julggaštussii ahte Norgga stáhta lea vuođđuduvvon guovtti álbmoga eatnamiid ala , norgalaččaid ja sápmelaččaid .
nob: Dette har sammenheng med erkjennelsen om at staten Norge er etablert på territoriet til to folk , det norske og det samiske .

source: Jos geavahuvvo norgalaš terminologiija , de sáhttá dadjat ahte gudnisadji viiddiduvvo guoskat guovtti levgii , norgga ja sámi levgii .
nob: Brukes norsk terminologi kan man si at hedersplassen utvides til å gjelde to flagg , det norske og det samiske .

source: Jos čájeha ahte dán prinsihpa lea váttis čađahit levgema oktavuođas , de sáhttá guoskevaš stáhtaorgána dahje earát ávžžuhit Sámedikki addit lobi bidjat leavgga eará láhkai láhkaásahusa § 8 mielde .
nob: Dersom dette prinsippet viser seg å være vanskelig å gjennomføre ved flagging , kan vedkommende statsorgan eller andre anmode Sametinget om tillatelse til å plassere flagget på annen måte etter forskriften § 8 .

source: Guoskevaš orgánas lea molssaeaktun dieđusge guođđit geavatkeahttá sámi leavgga guoskevaš oktavuođas .
nob: Et alternativ for vedkommende organ er selvsagt å unnlate å bruke det samiske flagget ved aktuelle anledning .

source: Mearrádus guoská maiddái dasa go vállje geavahit Norgga leavgga oktanaga sámi leavggain , sámi leavgabeivviin ja eará sámi dilálašvuođain .
nob: Bestemmelsen gjelder også når man velger å bruke det norske flagget sammen med det samiske flagget , på samiske flaggdager og ved andre samiske anledninger .

source: Dáláš njuolggadusaid mielde ii leat bággu dákkár dilálašvuođain geavahit Norgga leavgga .
nob: Bruk av det norske flagget ved slike anledninger er etter dagens regler ikke påbudt .

source: Dalle go vállje geavahit Norgga leavgga , de lea dan sadji gudnečájáhussan Norgga álbmogii .
nob: I tilfeller hvor man velger å bruke det norske flagget , vil plasseringen være uttrykk for en gest overfor det norske folk .

source: Dás leat čiekŋalis ruohttasat sámi árbevieruin .
nob: En slik gest overfor andre har dype røtter i samisk tradisjon .

source: § 7 Mearrádusas leat lagat njuolggadusat dasa , goas leavga galgá gessojuvvot stággui ja fas eret váldojuvvot , ja dat lea sisdoalu dáfus seammalágan go Norgga leavgamearrádus .
nob: § 7 Bestemmelsen inneholder nærmere bestemmelser om når flagget skal heises og hales , og er innholdsmessig sammenfallende med det norske flaggreglementet .

source: § 8 Mearrádus luoitá Sámedikki addit lobi spiehkastit dáin njuolggadusain .
nob: § 8 Bestemmelsen gir rom for Sametinget til å tillate bruk som fraviker disse reglene .

source: Dán lágan lohpi eaktuda sierra diliid , ja galgá leat muhtunlágan sihkkarvuođaventiila erenoamáš oktavuođain ja erenoamáš diliin .
nob: Slik tillatelse forutsetter særlige forhold , og skal være en slags sikkerhetsventil ved spesielle situasjoner og ved spesielle forhold .

source: Navdimis ii leat Sámedikkis váldi addit lobi dakkár leavgageavaheapmái , mas lea sáhka leavgga stáhtusis sámi álbmoga oktasaš álbmotsymbolan .
nob: Sametinget antas å ikke være kompetent til å gi tillatelse til bruk av flagget som berører flaggets status som et felles nasjonalsymbol for det samiske folket .

source: § 9 Mearrádusas mearriduvvo ahte Sámediggi lea rivttes orgána mearridit daid áššiid mat čatnasit dáid njuolggadusaid dulkomii ja geavaheapmái .
nob: § 9 Bestemmelsen avgjør at Sametinget er riktig organ for avgjørelse av spørsmål som knytter seg til tokning og anvendelse av disse reglene .

source: § 10 Láhkaásahusa mearrádusain ii leat mearkkašupmi priváhta dahje almmolaš gávpedoibmii , ja danne daid sáhttá bidjat fápmui dallánaga .
nob: § 10 Forskriften inneholder ikke bestemmelser som har betydning for privat eller offentlig forretningsvirksomhet , og kan derfor straks settes i kraft .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 24.02.2005
nob: Første gang publisert 24.02.2005

source: Sámi leavgga geavaheami
nob: Forskrift om bruk av det samiske flagget
